{
  "title": "Datenschutz",
  "description": "",
  "slug": "datenschutz",
  "template": 6,
  "menuTitle": "Datenschutz",
  "hideMenu": true,
  "published": true,
  "blocks": [
    {
      "type": "text",
      "content": ". Die vollständigen Kontaktangaben finden Sie unter der „Kontakt“-Sektion entweder auf der Startseite oder auf einer separaten „Kontakt“-Seite.</p>\n<p>&nbsp;&nbsp;</p>\n<h4>Welche personenbezogenen Daten wir sammeln und warum wir sie sammeln</h4>\n<p><strong>Kontaktformulare<br></strong>Alle Angaben, die Sie in ein Kontaktformular auf unserer Webseite eintragen, werden an eine bestimmte, hinterlegte E-Mail-Adresse gesendet. Dazu werden ebendiese über unseren verschlüsselten Mailserver geleitet – Dritte haben auf die Angaben keinen Zugriff. Ihre Angaben werden auf unserem Server sofort nach dem Versand der Nachricht gelöscht.</p>\n<p>&nbsp;&nbsp;</p>\n<h4>Cookies</h4>\n<p>Falls Sie ein Konto haben und sich auf dieser Website anmelden, werden wir ein temporäres Cookie setzen, um festzustellen, ob Ihr Browser Cookies akzeptiert. Dieses Cookie enthält keine personenbezogenen Daten und wird verworfen, wenn Sie Ihren Browser schließen.</p>\n<p>Wenn Sie sich anmelden, werden wir einige Cookies einrichten, um Ihre Anmeldeinformationen und Anzeigeoptionen zu speichern. Anmelde-Cookies verfallen nach zwei Tagen und Cookies für die Anzeigeoptionen nach einem Jahr. Falls Sie bei der Anmeldung „Angemeldet bleiben“ auswählen, wird Ihre Anmeldung zwei Wochen lang aufrechterhalten. Mit der Abmeldung aus Ihrem Konto werden die Anmelde-Cookies gelöscht.</p>\n<p></p>\n<h4>Eingebettete Inhalte von anderen Websites</h4>\n<p>Beiträge auf dieser Website können eingebettete Inhalte beinhalten (z. B. Videos, Bilder, Beiträge etc.). Eingebettete Inhalte von anderen Websites verhalten sich exakt so, als ob der Besucher die andere Website besucht hätte.</p>\n<p>Diese Websites können Daten über Sie sammeln, Cookies benutzen, zusätzliche Tracking-Dienste von Dritten einbetten und Ihre Interaktion mit diesem eingebetteten Inhalt aufzeichnen, inklusive Ihrer Interaktion mit dem eingebetteten Inhalt, falls Sie ein Konto haben und auf dieser Website angemeldet sind.</p>\n<p>&nbsp;</p>\n<h4>Analysedienste</h4>\n<p>Auf unserer Webseite verwenden wir den Analysedienst „Google Analytics“. Weitere Informationen dazu finden Sie auf unserer Impressum-Seite.</p>\n<p>&nbsp;</p>\n<h4>Mit wem wir Ihre Daten teilen</h4>\n<p>Ihre Daten werden von uns nicht an Dritte weitergegeben.</p>\n<p>&nbsp;</p>\n<h4>Welche Rechte Sie an Ihren Daten haben</h4>\n<p>Sie können die Löschung aller personenbezogenen Daten, die wir von Ihnen gespeichert haben, anfordern. Dies umfasst nicht die Daten, die wir aufgrund administrativer, rechtlicher oder sicherheitsrelevanter Notwendigkeiten aufbewahren müssen.</p>\n<p>&nbsp;</p>\n<h4>Wohin wir Ihre Daten senden</h4>\n<p>Besucher-Kommentare könnten von einem automatisierten Dienst zur Spam-Erkennung untersucht werden. Davon abgesehen geben wir Ihre Daten nicht an Dritte weiter.</p>\n<p>&nbsp;</p>\n<h4>Weitere Informationen</h4>\n<p><strong>Wie wir Ihre Daten schützen<br></strong>Wir bemühen uns, die Seitensoftware stets auf dem aktuellen Stand zu halten. Auf die Serversoftware haben wir keinen direkten Einfluss – diese wird aber von unserem Provider stets aktuell gehalten. Sollte trotzdem ein Sicherheitsproblem auftauchen das Sie betrifft, verpflichten wir uns, Sie proaktiv darüber zu informieren.</p>\n<p>&nbsp;</p>\n<h4>Welche Maßnahmen wir bei Datenschutzverletzungen anbieten</h4>\n<p>Sollten Sie eine Datenschutzverletzung auf unserer Webseite entdecken, bitten wir um eine baldmögliche Kontaktierung über unsere Kontaktdaten – mehr Informationen dazu erhalten SIe unter „Wer wir sind“. Wir werden die Inhalte bei einer tatsächlichen Verletzung sofort entfernen und mit Ihnen das weitere Vorgehen besprechen.</p>`\n &idx=`1`\n &unique_idx=`2`]]"
    }
  ],
  "_m": "b7264r9s"
}
